<div class="menuItem">
	
	<h2>Про проект</h2>

	<p>
		Всі Ми знайомі з графічними диктантами, грались з ними чи хоча б чули про них. Графічні диктанти - це малювання різних образів на клітинках за допомогою підказок у вигляді кроків, наприклад: дві клітинки вправо (2&rarr;), 4 клітинки вниз (4&darr;) і т.д. У результаті чого появиться певний малюнок. 
	</p><br>

	<p>
		Малюнки по клітинках не тільки є цікавою грою, а ще й корисною! Під час малювання по клітинках розвивається просторова уява (де право а де ліво :)), уважність, зосередженість. Внаслідок чого, їх часто використовують у школах і садочках (та малювати можуть і дорослі, як уже згадувалось - це цікава гра).
	</p><br>

	<p>
		Отже, Ми уже розібрались, що таке графічні диктанти і яка від них користь. Та останнім часом все менше і менше використовуються зошити, ручки ... на зміну яким прийшли комп'ютерні текстові редактори і т.д. Це не є чимось поганим, напроти, у деяких випадках навіть зручнішим, практичнішим і кращим. І для того, щоб не забути про таку цікаву та корисну гру як малювання по клітинках, Ми перенесли її в комп'ютерний світ, що дає змогу усім охочим і бажаючим помалювати коли Вам заманеться, не тільки на листочку а і на комп'ютері!
	</p><br>

	<p>
		А для того, щоб зробити процес ще більш зручнішим і цікавішим, Ми, внесли деякі доповнення. Всі малюнки розділені по категоріях та відсортовані за алфавітом. Початкова точка ставиться автоматично, а після кожного завершеного малюнка, Ви, можете почитати невеличкий опис про образ, який намалювали.
	</p><br>

	<p>
		<span class="boldText">P.S.</span><br>
		Проект "малюнки по клітинках" розроблений для Вас, тому і багато залежать також від Вас, як від користувачів та прихильників цієї гри. Тому, якщо, Ви, зацікавлені у цьому проекті та хочете собі інколи помалювати, то, Ви, можете допомогти у його розвитку!
	</p><br>

	<p>
		Для цього, Ви, можете надсилати Нам будь-які малюнки, тим самим збільшуючи нашу базу для малювання. Крім цього, Ви можете самі придумати якись малюнок і надіслати Нам, щоб і інші теж мали змогу насолодитись ним.
	</p><br>

	<p>
		Також, Ви можете помогти і фінансово, для утримання сервіса на плаву.<br>
		<span class="italicText">ПриватБанк:</span> <span class="underlineText">4149 4978 6464 1800</span>
	</p>

</div>
